[
    ["Sag etwas im Chat!","Sei nicht schüchtern"],
    ["Kannibalen essen keine Clowns, weil sie lustig schmecken."],
    ["Wenn die ganze Welt ein Stadium ist, wo sitzen dann die Zuschauer?"],
    ["Wenn ein Synchronschwimmer ertrinkt, ertrinken die anderen dann auch?","Gruselig."],
    ["Wieso hat Yankee Doodle die Feder in seinem Hut Macaroni genannt?","Beantworte es im Chat."],
    ["Wenn Elektrizität von Elektronen kommt, kommt Moralität dann von Idioten?"],
    ["Wieso glaubt dir jemand, wenn du sagst, dass es vier Millionen Sterne gibt,","aber überprüft es, wenn du sagst, dass die Farbe noch nass ist?"],
    ["Was, wenn Batman von einem Vampir gebissen wird?"],
    ["Können wir Kreativität deuten, wie wir wollen?"],
    ["Was war das beste VOR geschnittenem Brot?"],
    ["Wieso ist Schokolade kein Gemüse,","wenn Schokolade von Kakaobohnen kommt,"," und alle Bohnen Gemüse sind?"],
    ["Tragen Pyromane Blazer?","Beantworte im Chat."],
    ["Plauder eine Zeile deines lieblings Lied aus."],
    ["Was ist die Fluggeschwindigkeit einer unbeladenen Schwalbe?"],
    ["Iss eine Kröte als erstes am Tag und nichts schlimmes will am Rest des Tages passieren."],
    ["Nichts ist so simpel, wie wir hoffen.", "- Jim Horning"],
    ["Eine Belästigung ist ein falsch betrachtetes Abenteuer.", "G. K. Chesterton"],
    ["So schön wie ein Flughafen."],
    ["Automatisch einfach heißt, dass du es selber nicht reparieren kannst."],
    ["Smith und Wesson schlagen immer vier Asse."],
    ["Ein Vogel in der Hand ist sicherer als einer über einem."],
    ["Ein Vogel in der Hand ist ca. drei Taschentücher wert."],
    ["Ein geschlossener Mund sagt nichts falsches; ein geschlossener Verstand tut nichts richtiges."],
    ["Ein Computer macht so viele Fehler in der Sekunde wie drei Männer,", " die dreißig Jahre durcharbeiten."],
    ["Ein Hund ist ein Hund, außer wenn er dir gegenüber steht. Dann ist er Mr. Hund."],
    ["Ein Kerl, der immer erklärt, dass er kein Dummkopf ist, birgtin der", "Regel Verdacht auf das Gegenteil."],
    ["Ein Dummkopf und sein Geld sind eine Partei."],
    ["Eine Vermutung ist die Kreativität, die dir etwas sagen will."],
    ["Ein schwerwiegender Fehler wird nicht auftreten, solange das Spiel", "seinen finalen Test bestanden hat."],
    ["Ein Minecraft Spieler baut Schlösser in die Luft.", "Ein Psychopat lebt in Schlössern in der Luft.", "Und ein Psychiater ist der, der die Mitte sammelt."],
    ["Tolles Wetter, dass wir im Spiel haben, findest du nicht?"],
    ["Ein Synonym ist ein Wort, dass du benutzt, wenn du das andere nicht sagen kannst."],
    ["Minecraft Rivalitäten sind so intensiv, weil die Einsätze so klein sind."],
    ["Alles ist möglich.", "Du musst es nur wollen."],
    ["Alle Gedanken von Schildkröten sind von Schildkröten."],
    ["Alle Garantien verfallen nach dem Zahlen der Rechnung."],
    ["So gut wie bei allem im Leben ist es einfacher, hinein zu kommen als raus."],
    ["Schenke den Älteren immer Respekt;", "sie könnten dir ein Vermögen da lassen."],
    ["Verzeih deinen Feinden - nichts anders nervt sie so sehr."],
    ["Ein Elefant ist eine Maus, die nach den behördlichen Anforderungen gebaut wurde."],
    ["Ein Experte ist jemand, der mehr und mehr über weniger und weniger weiß,", "bis er absolut alles über nichts weiß."],
    ["Sei freundlich zu deiner Gruppe.", "Eine unglückliche Gruppe macht die Reise gefährlich."],
    ["Jedes Computer Programm ist, wenn es läuft, obsolet."],
    ["Schlechte Wettervorhersagen sind öfter wahr als gute."],
    ["Schwarze Löcher sind außer Sicht!"],
    ["Heilig sind die Sensoren, denn sie werden die Erde verbieten.", "(Cooler Chat Filter, oder?)"],
    ["Computer sind unzuverlässig, aber Menschen sind noch unzuverlässiger."],
    ["Vertrauen ist das Gefühl, das du hast, bevor du mehr wusstest."],
    ["Wusstest du, dass, wenn du eine cholesterinfreie Diät hältst,", "dein Körper seine eigenen Cholesterin herstellt?"],
    ["Trage keine Hörschützer in einem Bett voller Klapperschlangen."],
    ["Jede Berufung ist super, solange sie stark verfolgt wird."],
    ["Jeder Stammbaum hat so seinen Safr."],
    ["Jeder hat einen Weg um reich zu werden, der nicht funktioniert."],
    ["Alles kommt zu dem, der wartet.", "Du brauchst nur eine unendliche Geduld."],
    ["Zeige heute jemanden deine Dankbarkeit."],
    ["Wir sind echt froh, dass du dieses Spiel heute spielst."],
    ["Steh auf und streck dich mal wieder."],
    ["Zeit um aufzuhören zu spielen und rauszugehen?"],
    ["Sag etwas nettes zu einem anderen Spieler."],    
    ["Wieviel kostet es, einen PCI Bus zu fahren?", "2 Bits."],
    ["Mit dir in deinen Gedanken entworfen", "von Leuten, die das in ihren Gedanken haben,", "was du in Gedanken haben solltest."],
    ["Geheimhaltung ist der Beginn von Tyrannei."],
    ["Wenn dein einziges Werkzeug ein Hammer ist,", "werden alle Probleme wie Nägel aussehen."],
    ["Versuche nicht, das letzte Wort zu haben.", "Du wirst es vielleicht bekommen."],
    ["Wirf niemals ein Ei auf Ventilator."],
    ["Lesen ist das Denken mit einem anderen Kopf, anstatt mit dem eigenen."],
    ["Veröffentliche geheime Informationen nur, wenn ein NEED TO KNOW existiert."],
    ["Bekanntschaft: Eine Person, die wir gut genug kennen um etwas", "auszuleihen, aber nicht genug, um ihr etwas zu leihen."],
    ["Männer von Sinn auszulachen ist das Privileg von Dummköpfen."],
    ["Lass einen Dummkopf seine Zunge halten und er wird für Heilsalbei gehen."],
    ["Was für einen Ton macht eine subatomare Ente?", "Quark!!"],
    ["Du kannst Geld für einen Kondensator ausgeben,", "aber es ist besser es zu sparen."],
    ["Heute ist ein toller Tag um deine Wohltaten zu zählen."],
    ["Lass nicht den Sand der Zeit in dein Essen kommen."],
    ["Spiele niemals Bockspringen mit einem Einhorn."],
    ["Wer zuletzt lacht, lacht am besten"],
    ["Tausche mit anderen Spielern"],
    ["Das Spiel macht mehr Spaß, wenn du ein Team hast"],
    ["Ein Asyl für die geistliche Gesundheit wäre leer."],
    ["Rufe heute einen Freund in echt an."],
    ["Mögest du alle Tage in deinem Leben leben."],
    ["Rede gut über deine Freunde"],
    ["Hast du von dem Athlet gehört, der so stolz auf seine Goldmedaille", "war, dass er sie bronziert lassen hat?"],
    ["Arbeit vermehr sich, um die Zeit zu füllen bis sie fertig ist."],
    ["Der Müll, den du hast wird sich vermehren, um den", "freien Platz zu füllen."],
    ["PETER-PRINZIP:", "In einer Hierarchie neigt jeder Beschäftigte dazu, bis zu ", "seiner Stufe der Unfähigkeit aufzusteigen."],
    ["CHEOPS' GESETZ: Nichts wird jemals im gewünschten Zeitraum oder im Budget gebaut."],
    ["MURPHY'S GESETZ: Wenn etwas schief gehen kann, wird es das."],
    ["WEILER'S LAW:", "Nichts ist unmöglich für den, der es nicht selbst machen muss"],
    ["Wenn alles andere daneben geht, lies die Anleitung."],
    ["Wir denken darüber nach, alles in FORTRAN neu zu schreiben", "(Frag deine Eltern, was das ist)"],
    ["Staatliche Eingriffe in den freien Markt führt immer zu einem", "niedrigere nationalen Lebensstandard ."],
    ["Es ist viel schwerer einen Freund zu finden, als einen zu behalten."],
    ["Etablierte Technik neigt, trotz der neuen Technologie,", "dazu, zu bestehen."],
    ["Das Hinzufügen von Arbeitskräften an einem späten Projekt macht es schwerer."],
    ["Die Menschen stolpern gelegentlich über die Wahrheit", "aber die meiste Zeit rappen sie sich auf und machen", "weiter, als ob nichts geschehen wäre."],
    ["Krautsalat's Gesetz:", "In dünne scheiben geschnittener Kohl."],
    ["Es gibt nichts schöneres, als ein kostenloses Essen."],
    ["Die andere Bahn ist schneller."],
    ["Falls möglich, gib der Hardware die Schuld."],
    ["Jede Person hat eine Vorstellung, die nicht funktioniert."],
    ["Um einen Kredit zu bekommen musst du zeigen, dass du ihn nicht brauchst."],
    ["Sichere dir 10% deines Einkommens."],
    ["Freunde mögen kommen und gehen, aber Feinde sammeln sich."],
    ["Law of Selective Gravity (The Buttered Side Down Law)", "Es wird ein Objekt fallen, um den größten Schaden zu errichten."],
    ["Du kannst nicht erfolgreich wissen, welche seite eines", "Brotes du mit Butter beschmieren solltest."],
    ["Schöne Spielereien funktionieren selten."],
    ["Pereto's Prinzip:", "80% der Produktion kommen von", "20% der Produzenten"],
    ["Du kannst nicht sagen, wie Tief eine Pfütze ist, bevor du auf sie trittst."],
    ["Nichts ist so einfach, wie es aussieht."],
    ["Alles braucht länger, als du denkst."],
    ["Es ist unmöglich, etwas für Dummköpfe verständlich zu machen, weil", "Dummköpfe so genial sind."],
    ["Ein Vogel in der Hand ist sicherer als einer über einem."],
    ["Variablen werden nicht, Konstante sind nicht."],
    ["Ausgaben steigen, um das Einkommen zu erreichen."],
    ["Lebe nach Möglichkeiten.", "(VIP ist sehr bezahlbar!)"],
    ["Jeder hat gute Qualitäten!"],
    ["Es funktioniert besser, wenn du es einsteckst."],
    ["Ein Mann mit einer Uhr weiß wie viel Uhr es ist;", "ein Mann mit zwei Uhren ist sich nie sicher."],
    ["Die Intensität der Film Werbung steht im umgekerten Verhältnis", "zur Qualität des Films."],
    ["Es gibt keine direkte Beziehung zwischen der Qualität der", "ein Bildungsprogramm und seinen Kosten."],
    ["Wenn du willst, dass dein Leichtathletik-Team den Hochsprung gewinnt,", "musst du eine Person finden, die zwei Meter hoch springen kann,", "nicht zwei Personen, die zwei Meter hoch springen können."],
    ["Wenn du sie nicht überzeugen kannst, verwirre sie."],
    ["Der einfachste Weg Geld zu machen ist der, es nicht zu verlieren."],
    ["Die Industrie bewegt sich immer um ein wirtschaftliches Vakuum zu füllen."],
    ["Je früher und mit je mehr Details du schlechte Neuigkeiten verkündest, desto besser."],
    ["Wer zögert hat verloren."],
    ["Wenn du in Rom bist, tu es wie die Römer."],
    ["Es ist nie zu spät um zu lernen."],
    ["Du kannst einem alten Hund keine neuen Tricks beibringen.", "Das ist illegal."],
    ["Handel in Eile, bereue in der Freizeit.", "(Guck bevor du springst)"],
    ["Außer Sicht, außer Gedanken."],
    ["Abwesenheit lässt das Herz warmherziger wachsen."],
    ["Viele Hände bringen ein Licht zum funktionieren."],
    ["Aktionen sagen mehr als Worte."],
    ["Ändere niemals plötzlich deinen Kurs."],
    ["Schweigen ist Gold.", "Also wieso reden wir hier noch?"],
    ["Das quietschende Rad wird geölt."],
    ["Übung macht den Meister."],
    ["Arbeit allein macht auch nicht glücklich."],
    ["Wer den Pfennig nicht ehrt, ist des Talers nicht wert."],
    ["Es ist viel einfacher, ein Pferd den Weg zu reiten, den es geht."],
    ["Versuch nie, sturrer als eine Katze zu sein"],
    ["Bitte aktiviere dein Hirn bevor du deinen Mund bewegst."],
    ["Ein Bug einer Person ist ein Feature einer anderen Person."],
    ["\"MEOW\"...SPLAT...\"RUFF\"...SPLAT...(Es regnet Katzen und Hunde)"],
    ["Wen kümmert es, wo Carmen Sandiego ist?"],
    ["(A)bort, (R)etry, (F)ail, (G)rab_Hammer"],
    ["Ein Feld-Upgrade, HAL. Wir werden Sie IBM kompatibel machen."],
    ["Ein FKK hat keinen Grund, ein Taschendieb zu befürchten."],
    ["Lächel. Es lässt Menschen darüber denken, was du hast."],
    ["copy *.txt > brain"],
    ["Überquere den Fluss und beleidige das Krokodil DANACH."],
    ["Trotz der hohen Lebenshaltungskosten, bleibt es sehr beliebt."],
    ["Hast du erwartet, dass die Beweise meine Meinung beeinflussen?"],
    ["Haben radioaktive Katzen achtzehn halbe Leben?"],
    ["Benutzen Hexen Rechtschreibungsüberprüfungen?"],
    ["Piraten-Software kommt mit einer Schatzkarte."],
    ["Leih anderen kein Geld. Es verleit zu Amnesie."],
    ["Guck nicht jetzt, aber deine Datei ist entpackt."],
    ["Sei nicht traurig, die Nächste Nachricht wird besser!"],
    ["Error-Disk Voll Error,Formatiere Festplatte C: um Platz zu machen"],
    ["Jeder ist beschenkt. Einige öffnen nur ihre Pakete früher."],
    ["Hilf anderen, die Hilfe brauchen!"],
    ["Stelle Teenager ein, während sie immernoch alles wissen."],
    ["Hong Kong, Sohn von King Kong"],
    ["Heißer Wassererwärmer:", "Heißes Wasser braucht einen Wärmer?"],
    ["Ich kann ein Geheimnis für mich behalten. Es sind die, denen ich es sage, die es nicht können."],
    ["Ich kann buchstabieren, nur nicht schreiben!"],
    ["Ich habe alles, außer das nach  \"Jetz hör genau zu\"."],
    ["Ich hab meinen Verstand nicht verloren, es ist nur auf einer Festplatte gespeichert."],
    ["Ich war so viel älter, aber jetzt bin ich jünger als dann."],
    ["Beachten Sie die nationale Apathy Woche."],
    ["Bringe deiner Katze das Jodeln bei"],
    ["Wenn du es erst nicht schaffst, nenne es Beta-Version"],
    ["Wenn Maisöl von Mais kommt, woher kommt dann Baby-Öl.."],
    ["Wenn ich Zeit spare, wann bekomm ich sie wieder?"],
    ["Wenn ich eine Katze aus dem Autofenster werfe, ist es dann ein Katzenklo?"],
    ["Schreib auch was, das ist lustig"],
    ["Müll - Zeug, dass wir wegschmeißen. Zeug - Müll, den wir behalten."],
    ["Üppig handgefertigt aus nur dem feinsten ASCII."],
    ["Mikrowellen Tipp#3: Mach ein Loch in den Panzer der Schildkröte"],
    ["Kämpfe niemals mit einem Bär in seiner eigenen Höhle."],
    ["Kein Kredit? Kein Problem.", "Kein Geld? Problem."],
    ["Danke, dass du uns hilfst, das Netzwerk zu vergrößern,"],
    ["Sei nett zu anderen."],
    ["Programmierer bekommen keinen Schnupfen, sie bekommen einen CODE."],
    ["Lies gründlich, bevor du ein Wort lässt!"],
    ["Öffentliche Toiletten - Der einzige Ort, der das ganze Haus zum beben bringt."],
    ["Purranoia: Die einzigste Angst von Katzen."],
    ["Santa's Elfen sind nur eine Hand voll untergeordneter Clauses."],
    ["An machen Tagen bist du der Windschutz, an manchen die Fliege."],
    ["Thunfisch schmeckt nicht gleich ohne den Delfin."],
    ["Die Schlauen öffnen ihren Verstand, der Dummkopf jedoch seinen Mund."],
    ["Sich irren ist normal, vergeben ist gegen meine Politik"],
    ["Sich irren ist normal. Muhen ist langweilig."],
    ["Wir verbrennen die Brücke wenn wir da sind."],
    ["Wir sind verloren, aber wir haben 'ne gute Zeit."],
    ["Wenn ich Frank wäre, würde ich meinen Namen ändern."],
    ["Was macht die Anleitung im Müll?"],
    ["Was, wenn es keine hypothetischen Fragen geben würde?"],
    ["Was ist das Beste VOR dem geschnittenem Brot?"],
    ["Wenn eine Kuh lacht, kommt dann Milch aus ihrer Nase?"],
    ["Sie befinden sich in einem Gewirr von kurvigen kleinen Programmen, die alle irgendwie gleich sind."],
    ["Sie können diese Meinung für einen zweiwöchigen Probezeit nutzen."],
    ["Du warst unschlüssig. Jetzt bist du dir nicht sicher."],
    ["Du wirst reich und berühmt, außer du wirst es nicht."],
    ["Du wirst niemals jünger sein, als du heute bist.."]
]